<p class="text">Есть такое предложение, ребят.<br>
Каждый из нас в чем-то одном, как минимум, но крепко шарит. <br>
Давайте будем читать друг другу лекции в скайпе?<br>
Сжатая, разжеванная лекция на какую-либо тему. <br>
Взамен вы прочитаете лекцию анону на какую-либо тему. <br>
<br>
Закинем сюда анкетки такого формата:<br>
1. Скайп<br>
2. Предоставляемые темы<br>
3. Интересующие темы<br><br>

Пример:<br>
1. hunt12335<br>
2. Предоставлю такие темы:<br>
- Информация о Восточной Европе, о том, как туда понаехать.<br>
- Сорт оф тренировки.<br>
- Создание обручальных колец в цеху.<br>
3. Интересуют такие темы:<br>
- Физика<br>
- Астрономия<br>
- Биология<br>
<br>
продам гараж<br>
</p>
